/* Cancel */
"Cancel" = "Cancel";

/* For contrast measures, the sensor must face the source.\n Please place the sensor face to the source. */
"For contrast measures, the sensor must face the source.\n Please place the sensor face to the source." = "For contrast measures, the sensor must face the source.\n Please place the sensor face to the source.";

/* Manual external generator */
"Manual external generator" = "Manual external generator";

/* Next step */
"Next step" = "Next step";

/* No step to run. */
"No step to run." = "No step to run.";

/* Ok */
"Ok" = "Ok";

/* Select blue saturation %i%% */
"Select blue saturation %i%%" = "Select blue saturation %i%%";

/* Select chapter IRE %i */
"Select chapter IRE %i" = "Select chapter IRE %i";

/* Select green saturation %i%% */
"Select green saturation %i%%" = "Select green saturation %i%%";

/* Select red saturation %i%% */
"Select red saturation %i%%" = "Select red saturation %i%%";

/* Select the blue primary chapter */
"Select the blue primary chapter" = "Select the blue primary chapter";

/* Select the cyan secondary chapter */
"Select the cyan secondary chapter" = "Select the cyan secondary chapter";

/* Select the first ANSI contrast frame, and place the sensor in a black area. */
"Select the first ANSI contrast frame, and place the sensor in a black area." = "Select the first ANSI contrast frame, and place the sensor in a black area.";

/* Select the fullscreen black frame. */
"Select the fullscreen black frame." = "Select the fullscreen black frame.";

/* Select the fullscreen white frame. */
"Select the fullscreen white frame." = "Select the fullscreen white frame.";

/* Select the green primary chapter */
"Select the green primary chapter" = "Select the green primary chapter";

/* Select the magenta secondary chapter */
"Select the magenta secondary chapter" = "Select the magenta secondary chapter";

/* Select the red primary chapter */
"Select the red primary chapter" = "Select the red primary chapter";

/* Select the second ANSI contrast frame. */
"Select the second ANSI contrast frame." = "Select the second ANSI contrast frame.";

/* Select the yellow secondary chapter */
"Select the yellow secondary chapter" = "Select the yellow secondary chapter";

/* Sensor placement */
"Sensor placement" = "Sensor placement";

